{
	"book": [
		{
			"chapter": 1,
			"verses": [
				{
					"verse": 1,
					"text": "የኢየሱስ ክርስቶስ ባሪያ የያዕቆብም ወንድም የሆነ ይሁዳ፥ በእግዚአብሔር አብ ተወደው ለኢየሱስ ክርስቶስም ተጠብቀው ለተጠሩ፤"
				},
				{ "verse": 2, "text": "ምሕረትና ሰላም ፍቅርም ይብዛላችሁ።" },
				{
					"verse": 3,
					"text": "ወዳጆች ሆይ፥ ስለምንካፈለው ስለ መዳናችን ልጽፍላችሁ እጅግ ተግቼ ሳለሁ፥ ለቅዱሳን አንድ ጊዜ ፈጽሞ ስለ ተሰጠ ሃይማኖት እንድትጋደሉ እየመከርኋችሁ እጽፍላችሁ ዘንድ ግድ ሆነብኝ።"
				},
				{
					"verse": 4,
					"text": "ከብዙ ጊዜ በፊት ለዚህ ፍርድ የተጻፉ አንዳንዶች ሰዎች ሾልከው ገብተዋልና፤ ኃጢአተኞች ሆነው የአምላካችንን ጸጋ በሴሰኝነት ይለውጣሉ ንጉሣችንንና ጌታችንንም ብቻውን ያለውን ኢየሱስ ክርስቶስን ይክዳሉ።"
				},
				{
					"verse": 5,
					"text": "ዳሩ ግን ሁሉን አንድ ጊዜ ፈጽሞ ምንም የተማራችሁ ብትሆኑ ጌታ ከግብፅ አገር ሕዝቡን አድኖ የማያምኑትን በኋላ እንዳጠፋቸው ላሳስባችሁ እወዳለሁ።"
				},
				{
					"verse": 6,
					"text": "መኖሪያቸውንም የተዉትን እንጂ የራሳቸውን አለቅነት ያልጠበቁትን መላእክት በዘላለም እስራት ከጨለማ በታች እስከ ታላቁ ቀን ፍርድ ድረስ ጠብቆአቸዋል።"
				},
				{
					"verse": 7,
					"text": "እንዲሁም እንደ እነርሱ ዝሙትን ያደረጉና ሌላን ሥጋ የተከተሉ ሰዶምና ገሞራ በዙሪያቸውም የነበሩ ከተማዎች በዘላለም እሳት እየተቀጡ ምሳሌ ሆነዋል።"
				},
				{
					"verse": 8,
					"text": "እንዲሁም እነዚህ ሰዎች ደግሞ እያለሙ ሥጋቸውን ያረክሳሉ ጌትነትንም ይጥላሉ ሥልጣን ያላቸውንም ይሳደባሉ።"
				},
				{
					"verse": 9,
					"text": "የመላእክት አለቃ ሚካኤል ግን ከዲያብሎስ ጋር በተከራከረ ጊዜ ስለ ሙሴ ሥጋ ሲነጋገር። ጌታ ይገሥጽህ አለው እንጂ የስድብን ፍርድ ሊናገረው አልደፈረም።"
				},
				{
					"verse": 10,
					"text": "እነዚህ ግን የማያውቁትን ሁሉ ይሳደባሉ፥ አእምሮም እንደሌላቸው እንስሶች በፍጥረታቸው በሚያውቁት ሁሉ በእርሱ ይጠፋሉ።"
				},
				{
					"verse": 11,
					"text": "ወዮላቸው፥ በቃየል መንገድ ሄደዋልና ስለ ደመወዝም ለበለዓም ስሕተት ራሳቸውን አሳልፈው ሰጥተዋል በቆሬም መቃወም ጠፍተዋል።"
				},
				{
					"verse": 12,
					"text": "እነዚህ ከእናንተ ጋር ሲጋበዙ በፍቅር ግብዣችሁ እንደ እድፍ ናቸው፤ እንደ እረኞች ያለ ፍርሃት ራሳቸውን ይጠብቃሉ፤ በነፋስ የተወሰዱ ውኃ የሌለባቸው ደመናዎች፥ ፍሬ የማያፈሩ ሁለት ጊዜ የሞቱ ከነሥራቸው የተነቀሉ በበጋ የደረቁ ዛፎች፥"
				},
				{
					"verse": 13,
					"text": "የገዛ ነውራቸውን አረፋ እየደፈቁ ጨካኝ የባሕር ማዕበል፥ ድቅድቅ ጨለማ ለዘላለም የተጠበቀላቸው የሚንከራተቱ ከዋክብት ናቸው።"
				},
				{
					"verse": 14,
					"text": "ከአዳም ጀምሮ ሰባተኛ የሆነ ሄኖክ። እነሆ፥ ጌታ በሁሉ ላይ እንዲፈርድ፥ በኃጢአተኝነትም ስላደረጉት ስለ ኃጢአተኛ ሥራቸው ሁሉ ዓመፀኞችም ኃጢአተኞች በእርሱ ላይ ስለ ተናገሩ ስለ ጭከና ነገር ሁሉ ኃጢአተኞችን ሁሉ እንዲወቅስ ከአእላፋት ቅዱሳኑ ጋር መጥቶአል ብሎ ለእነዚህ ደግሞ ትንቢት ተናገረ።"
				},
				{
					"verse": 15,
					"text": "እንዲወቅስ ኃጢአተኞችን ሁሉ ስለ ኃጢአተኝነት በሠሩት ስለ ክፉ ሥራቸው ሁሉ ዓመፀኞች ኃጢአተኞች በእርሱ ላይ ስለ ተናገሩ ስለ ጭከና ነገር ሁሉ።"
				},
				{
					"verse": 16,
					"text": "እነዚህ እንደ ምኞታቸው እየሄዱ የሚያንጎራጉሩና ስለ ዕድላቸው የሚያጕረመርሙ ናቸው፥ እንዲረባቸውም ለሰው ፊት እያደሉ አፋቸው ከመጠን ይልቅ ታላቅ ቃል ይናገራል።"
				},
				{
					"verse": 17,
					"text": "እናንተ ግን፥ ወዳጆች ሆይ፥ በጌታችን በኢየሱስ ክርስቶስ ሐዋርያት ቀድሞ የተነገረውን ቃል አስቡ፤"
				},
				{
					"verse": 18,
					"text": "እነርሱ። በመጨረሻው ዘመን በኃጢአተኝነት እንደ ገዛ ምኞታቸው እየሄዱ ዘባቾች ይሆናሉ ብለዋችኋልና።"
				},
				{ "verse": 19, "text": "እነዚህ የሚያለያዩ ሥጋውያንም የሆኑ መንፈስም የሌላቸው ሰዎች ናቸው።" },
				{
					"verse": 20,
					"text": "እናንተ ግን፥ ወዳጆች ሆይ፥ ከሁሉ ይልቅ በተቀደሰ ሃይማኖታችሁ ራሳችሁን ለማነጽ እየተጋችሁ በመንፈስ ቅዱስም እየጸለያችሁ፥"
				},
				{
					"verse": 21,
					"text": "ወደ ዘላለም ሕይወት የሚወስደውን የጌታችንን የኢየሱስ ክርስቶስን ምሕረት ስትጠባበቁ በእግዚአብሔር ፍቅር ራሳችሁን ጠብቁ።"
				},
				{
					"verse": 22,
					"text": "አንዳንዶች ተከራካሪዎችንም ውቀሱ፥ አንዳንዶችንም ከእሳት ነጥቃችሁ አድኑ፥"
				},
				{ "verse": 23, "text": "አንዳንዶችንም በሥጋ የረከሰውን ልብስ እንኳ እየጠላችሁ በፍርሃት ማሩ።" },
				{
					"verse": 24,
					"text": "ሳትሰናከሉም እንዲጠብቃችሁ፥ በክብሩም ፊት በደስታ ነውር የሌላችሁ አድርጎ እንዲያቆማችሁ ለሚችለው"
				},
				{
					"verse": 25,
					"text": "ብቻውን ለሆነ አምላክና መድኃኒታችን ከዘመን ሁሉ በፊት አሁንም እስከ ዘላለምም ድረስ በጌታችን በኢየሱስ ክርስቶስ ክብርና ግርማ ኃይልም ሥልጣንም ይሁን፤ አሜን።"
				}
			]
		}
	]
}
